[
  {
    "type": "fragment",
    "name": "深紅の血のクローディア",
    "color": ["red"],
    "condition": "フィールドに眷属3枚以上\n自分のライフ・カード2枚以下",
    "text": "この真祖の断片を登場させるにはライフデッキの上から1枚を除外しなくてはならない。\n登場時、カードを2枚引く。\n登場時、フィールドの自分の眷族を1体選んでもよい。そうした場合、その眷族を破壊し、以下の①、②から発動する効果を一つを選ぶ。\n①この真祖の断片の戦闘力を除外した眷族の戦闘力分上昇させる。\n②除外した眷族が持つキーワード能力を一つ選んで獲得する。\n捕食、吸血\nすべての自分の眷属に強化+3000と献上を付与する。\n戦闘力5000ごとに連続攻撃+1を得る。\nこの真祖の断片が持つ捕食は戦闘力をそのまま獲得する。ただし、この効果は献上によって捕食が発動する場合には適用されない。",
    "power": "2000"
  },
  {
    "type": "fragment",
    "name": "疑似断片・黒沼セラ",
    "color": ["red", "black"],
    "condition": "フィールドにカード2枚以上",
    "text": "ゲーム開始時、コア・カードを除外する。\n登場時、相手プレイヤーの手札を見て2枚選び、ゲームから除外する。\n祓魔\n自分の赤、黒の眷属に「1ターンに1度、攻撃するかわりに自身を破壊してもよい。そうした場合、以下の①、②、③からいずれか一つの効果を発動する。①相手の眷属を1体破壊する。②相手の領地を破壊する。③この眷属の戦闘力を【疑似断片・黒沼セラ】に付与する」を与える。\n戦闘力が5000増えるごとに凶刃+1を得る。\n攻撃する代わりに撤退させてもよい。そうした場合、相手フィールドの眷属をすべて破壊する。\nこの真祖の断片が破壊した眷属は墓地へ置くかわりに除外される。",
    "power": "8500"
  },
  {
    "type": "fragment",
    "name": "白き右腕のヴァレンタイン",
    "color": ["black"],
    "condition": "コフィンエリアに権能5枚以上\n自分のライフ・カード3枚以下",
    "text": "登場時、山札の上から2枚を墓地に置く。\n登場時、手札、コフィンエリア、デッキから任意の領地を1枚、行動権の消費なしにフィールドに展開しても良い。\n1ターンに1回、コフィンエリアの権能を1枚使用してもよい。そうした場合、その権能を山札の一番下に戻す。\n吸血\n自分のコフィンエリアのすべての眷属は蘇生を持つものとして扱う。",
    "power": "7000"
  },
  {
    "type": "fragment",
    "name": "輝く瞳のジン",
    "color": ["black", "blue"],
    "condition": "自分のライフ・カード3枚以下\n相手のライフ・カード3枚以下",
    "text": "登場時、相手の手札を裏向きのまま選んで2枚捨てる。\n登場時、フィールド上の任意の眷属2体を指定してもよい。そうした場合、その2体を戦闘させる。\n1ターンに1回、自分の眷属を破壊することでそのターン中、相手の眷属のコントロール権を得る。そうしてコントロールを得た眷属の戦闘力+3000\n吸血、捕食\n自分の眷属が破壊されるたび、カードを1枚引いてもよい。",
    "power": "3500"
  },
  {
    "type": "fragment",
    "name": "揺らす拳のリリネット",
    "color": ["green"],
    "condition": "自分のライフ・カード3枚以下",
    "text": "登場時、自分の眷属を1体選ぶ。それ以外の自分の眷属をすべて破壊する。この真祖の断片が登場している間、自分のフィールドに置ける眷属は1体のみになる。\n1ターンに1度、攻撃時に発動できる。相手の眷属1体と戦闘を行う。\n1ターンに1回、相手が攻撃を宣言した時、攻撃の対象をこの真祖の断片に変更し、戦闘を行ってもよい。\nこの真祖の断片が戦闘に敗北すると自分はゲームに敗北する。\nこの真祖の断片が3回相手の真祖の断片と戦闘し、勝利した場合、自分はゲームに勝利する。\nこの真祖の断片は相手の真祖の断片がフィールドにいる限り、致命攻撃を行う代わりに相手の真祖の断片に攻撃できる（相手の真祖の断片がレイズ状態でも攻撃できる）。",
    "power": "15000"
  },
  {
    "type": "fragment",
    "name": "無畏施のモーハ",
    "color": ["white"],
    "condition": "自分のライフ・カード3枚以下\n自分の墓地にカード10枚以上",
    "text": "登場時、相手の山札の上から3枚を除外する。\nカードが除外されるたびに、除外された枚数分、この真祖の断片の成仏カウンターを1増やす。\n1ターンに1度、成仏カウンターを任意の数取り除いて発動する。取り除いた成仏カウンターの数だけ、自分と相手の山札の上から順にカードを墓地へ置く。\n自分ドローフェイズに発動する。ゲームから除外されたカードを3枚まで選んで自分の山札の一番下に置く。\nこの真祖の断片が撤退するとき、成仏カウンターは0になる。",
    "power": "1000"
  },
  {
    "type": "fragment",
    "name": "幽かの声のサイレンス",
    "color": ["colorless"],
    "condition": "フィールドに自分の真祖の断片がいない",
    "text": "登場時、自分の眷属1枚を手札、フィールド、墓地から選んで登場枠に登場させる。その眷属は「相手の真祖の断片に攻撃できる」効果と「相手に致命攻撃できる」効果を得る。その後、この真祖の断片を真祖の断片置き場に戻す。\nこの眷属が真祖の断片置き場に戻った場合、自分のシフトエリアにあるカードの枚数分、行動権を獲得する。",
    "power": "0"
  }
]
